{"ĠĠrefugee": 0, "ĠĠBewertung": 1, "ĠĠKommissarin,": 2, "ĠĠBetriff": 3, "o,": 4, "ĠĠess": 5, "ĠĠFragestunde": 6, "ĠĠangeb": 7, "ount": 8, "ĠĠtun": 9, "ĠĠwelcom": 10, "lic": 11, "alisierung": 12, "ate.": 13, "ĠĠRe": 14, "?": 15, "ĠĠAngel": 16, "ĠĠKinn": 17, "ĠĠauf.": 18, "ĠĠjud": 19, "ĠĠjemand": 20, "ĠĠ90": 21, "ĠĠla": 22, "ĠĠWoche": 23, "ĠĠdiscrimin": 24, "ĠĠist": 25, "ĠĠcriter": 26, "ĠĠpaar": 27, "bene": 28, "ĠĠWes": 29, "ud": 30, "ĠĠeffect": 31, "ĠĠnever": 32, "ĠĠDaten": 33, "under": 34, "age,": 35, "cur": 36, "-y": 37, "ĠĠsitting": 38, "fälle": 39, "ĠĠurg": 40, "ĠĠdraw": 41, "ĠĠJahren": 42, "ĠĠtransfer": 43, "ĠĠPresident-in-Off": 44, "ĠĠFonds": 45, "ĠĠE": 46, "ĠĠlang": 47, "ĠĠloc": 48, "ĠĠenlargement": 49, "ĠĠBereich": 50, "ĠĠaußerdem": 51, "ĠĠThursday": 52, "ĠĠMan": 53, "ĠĠFriedens": 54, "trollen": 55, "ĠĠlat": 56, "ĠĠpriorities": 57, "uring": 58, "reicht": 59, "ivid": 60, "ĠĠgek": 61, "lüss": 62, "ĠĠbereit,": 63, "ĠĠAnforderungen": 64, "act": 65, "istan": 66, "ublik": 67, "ĠĠrec": 68, "ĠĠrecord": 69, "ĠĠFlüchtlings": 70, "ĠĠcontribution": 71, "ĠĠdarauf": 72, "ĠĠProble": 73, "ĠĠindependent": 74, "iel": 75, "ifiz": 76, "ĠĠProtok": 77, "ĠĠce": 78, "ĠĠimplement": 79, "ĠĠhabe": 80, "ĠĠSeite": 81, "ĠĠOkt": 82, "lei": 83, "ĠĠganzen": 84, "ĠĠpositiv": 85, "ĠĠAbgeordn": 86, "ĠĠArm": 87, "ĠĠge": 88, "ĠĠwohl": 89, "ĠĠtre": 90, "ĠĠchallen": 91, "ĠĠideolog": 92, "ĠĠpalästinens": 93, "ĠĠinvestig": 94, "ĠĠadvisers": 95, "entwick": 96, "ĠĠClinton": 97, "ies": 98, "ĠĠstart": 99, "ĠĠbesonders": 100, "ĠĠTra": 101, "ĠĠcarry": 102, "ĠĠBilder": 103, "ĠĠproper": 104, "ĠĠKarlsru": 105, "ĠĠexplained": 106, "ĠĠstructural": 107, "ĠĠVereinbar": 108, "konferenz": 109, "ĠĠJust": 110, "ĠĠStructural": 111, "ĠĠobserv": 112, "ĠĠexchange": 113, "ĠĠSchließ": 114, "ĠĠArbeitslosigkeit": 115, "ĠĠcolleagues": 116, "ĠĠtell": 117, "tend": 118, "ĠĠInstitutionen": 119, "ĠĠil": 120, "ĠĠjur": 121, "ĠĠadministration": 122, "ĠĠMadam": 123, "ĠĠMonaten": 124, "ĠĠKMU": 125, "ĠĠopening": 126, "ĠĠAnstreng": 127, "ĠĠacc": 128, "let": 129, "ats": 130, "ĠĠton": 131, "ĠĠHewlett": 132, "ĠĠFlüchtlingen": 133, "ünsche": 134, "ĠĠthem.": 135, "ĠĠgenannten": 136, "ĠĠagreement": 137, "ĠĠAsylbewerber": 138, "ĠĠKoordinierung": 139, "äch": 140, "ĠĠökolog": 141, "ĠĠpolit": 142, "ĠĠMilliarden": 143, "uld": 144, "ĠĠhig": 145, "ĠĠVerb": 146, "ĠĠda": 147, "ĠĠnetwork": 148, "uch": 149, "ence": 150, "ĠĠmajority": 151, "ĠĠKir": 152, "ĠĠte": 153, "anken": 154, "iesen": 155, "ub": 156, "sy": 157, "aten,": 158, "ĠĠProj": 159, "beding": 160, "ĠĠKomp": 161, "haben": 162, "ĠĠThere": 163, "wing": 164, "ĠĠzurück": 165, "ĠĠGelegenheit": 166, "geben,": 167, "ĠĠerreich": 168, "ĠĠich": 169, "ĠĠeinige": 170, "ĠĠSecond": 171, "üss": 172, "ĠĠunbeding": 173, "gehend": 174, "ĠĠBewert": 175, "ĠĠMen": 176, "ric": 177, "ĠĠwach": 178, "ic.": 179, "ĠĠOp": 180, "ĠĠsieht": 181, "ĠĠKommissar": 182, "ope": 183, "ĠĠitself": 184, "ĠĠdaran": 185, "strument": 186, "ĠĠfirm": 187, "igranten": 188, "mittag": 189, "ĠĠGeb": 190, "ted.": 191, "ĠĠfolg": 192, "ĠĠorganisation": 193, "ĠĠestablish": 194, "verfahren": 195, "ĠĠeigen": 196, "druck": 197, "ĠĠDelta": 198, "ĠĠFood": 199, "seit": 200, "ĠĠGDP": 201, "00": 202, "ru": 203, "rän": 204, "ĠĠumfassende": 205, "ennen": 206, "ĠĠLeben": 207, "ify": 208, "iz": 209, "ĠĠone.": 210, "ruf": 211, "way": 212, "ĠĠincident": 213, "ĠĠEinw": 214, "ĠĠsympath": 215, "ize": 216, "y": 217, "chn": 218, "ĠĠSuch": 219, "ax": 220, "ĠĠak": 221, "ĠĠstand": 222, "ĠĠBeihilfen": 223, "tel": 224, "wer": 225, "best": 226, "ĠĠTobin-S": 227, "ĠĠerhalten": 228, "ĠĠäußer": 229, "ĠĠdest": 230, "ĠĠnämlich": 231, "ĠĠcircum": 232, "ents": 233, "ĠĠfragen,": 234, "ĠĠStruct": 235, "enior": 236, "ĠĠTransparen": 237, "ĠĠaim": 238, "bring": 239, "ack": 240, "hnen": 241, "ĠĠParliament": 242, "ĠĠhappy": 243, "ĠĠname": 244, "ĠĠ1997": 245, "ĠĠgehen": 246, "ĠĠexpect": 247, "ĠĠtown": 248, "ĠĠKinnock": 249, "end": 250, "-Gen": 251, "ĠĠDeutsch": 252, "ĠĠcy": 253, "halten": 254, "ĠĠcolleag": 255, "ĠĠmor": 256, "ĠĠö": 257, "ĠĠeuropäische": 258, "olution": 259, "ekte": 260, "ĠĠexe": 261, "wieg": 262, "lect": 263, "ĠĠworden": 264, "ĠĠZe": 265, "ĠĠespe": 266, "ĠĠmedical": 267, "ĠĠfiel": 268, "ĠĠFischere": 269, "nah": 270, "ratul": 271, "ĠĠeinz": 272, "ĠĠX": 273, "ĠĠmünd": 274, "assen.": 275, "fä": 276, "ĠĠenfor": 277, "ĠĠdecided": 278, "ĠĠehemal": 279, "ĠĠpolice": 280, "ĠĠAugen": 281, "ĠĠWeihnach": 282, "ors": 283, "ĠĠKontrollen": 284, "ĠĠGed": 285, "ĠĠsouth": 286, "ĠĠareas,": 287, "ĠĠMoment": 288, "ĠĠcomple": 289, "ĠĠLebensmittel": 290, "ĠĠMaße": 291, "ĠĠenough": 292, "bst": 293, "r": 294, "ĠĠfailed": 295, "ĠĠpermanent": 296, "ĠĠtrying": 297, "urop": 298, "ĠĠcontr": 299, "eln": 300, "ĠĠSal": 301, "luß": 302, "ĠĠcode": 303, "gehen": 304, "zept": 305, "ĠĠunabhäng": 306, "ĠĠlegit": 307, "ĠĠawa": 308, "ĠĠk": 309, "ĠĠencour": 310, "erien": 311, "sych": 312, ".1": 313, "ĠĠAbend": 314, "ĠĠbek": 315, "ĠĠVolks": 316, "om": 317, "ĠĠaverage": 318, "ĠĠformer": 319, "ĠĠextern": 320, "ĠĠAngelegenheit": 321, "ĠĠMeinung,": 322, "ĠĠFamilie": 323, "ĠĠdef": 324, "legen.": 325, "gang": 326, "unden.": 327, "ĠĠsowie": 328, "mit": 329, "ĠĠsystem,": 330, "ĠĠheard": 331, "ĠĠAufgabe": 332, "ĠĠgewähr": 333, "ĠĠaddition": 334, "ĠĠsignific": 335, "zern": 336, "ĠĠObject": 337, "oted": 338, "ĠĠSha": 339, "ĠĠwithin": 340, "ĠĠtr": 341, "ab": 342, "ĠĠouts": 343, "ĠĠdeut": 344, "ĠĠresolution": 345, "ĠĠtotally": 346, "ĠĠmotion": 347, "ĠĠade": 348, "ĠĠuntersuch": 349, "ĠĠsubstant": 350, "ĠĠwirtschaft": 351, "ĠĠWeihn": 352, "ournal": 353, "ĠĠpolic": 354, "lim": 355, "val": 356, "ücht": 357, "ong": 358, "ĠĠmitt": 359, "ĠĠhabe,": 360, "häng": 361, "ĠĠSitz": 362, "ĠĠschaffen.": 363, "ĠĠPat": 364, "min": 365, "ĠĠzweif": 366, "ĠĠremains": 367, "ĠĠösterreich": 368, "ĠĠsy": 369, "ft,": 370, "ĠĠganze": 371, "ĠĠliegt.": 372, "ĠĠshall": 373, "ĠĠGeschäft": 374, "ĠĠDazu": 375, "en": 376, "ichte": 377, "ĠĠjudge": 378, "ĠĠbed": 379, "ĠĠupon": 380, "ĠĠAufmerksam": 381, "ues": 382, "ĠĠbedarf": 383, "ĠĠsometimes": 384, "he,": 385, "ĠĠFund": 386, "ĠĠbusinesses": 387, "ĠĠÜber": 388, "ĠĠproposals": 389, "ĠĠtheir": 390, "b": 391, "heiten": 392, "ĠĠKrankenhaus": 393, "ets": 394, "ĠĠtalk": 395, "isierung": 396, "ritte": 397, "ĠĠsecond": 398, "ĠĠerhö": 399, "ucht": 400, "f": 401, "ĠĠknow,": 402, "ĠĠtrad": 403, "ĠĠStraft": 404, "ĠĠgemach": 405, "ĠĠderzeit": 406, "ĠĠqu": 407, "ĠĠprim": 408, "ĠĠtreatment": 409, "ĠĠmus": 410, "krat": 411, "ĠĠKosovo": 412, "ĠĠSchroedter": 413, "-c": 414, "lagen,": 415, "ĠĠJanu": 416, "ĠĠfift": 417, "ĠĠAbschließend": 418, "ĠĠlegal": 419, "ionen": 420, "[": 421, "ĠĠversich": 422, "ausschuß": 423, "ĠĠermöglich": 424, "ĠĠonce": 425, "hende": 426, "ĠĠwenig": 427, "-D": 428, "lust": 429, "ĠĠcircumst": 430, "led": 431, "ĠĠschaff": 432, "ĠĠcontro": 433, "lungs": 434, "führung": 435, "ĠĠavoid": 436, "ĠĠReg": 437, "ĠĠfoot": 438, "ĠĠDezember": 439, "sicht": 440, "ĠĠBer": 441, "üssel": 442, "ĠĠconcerned,": 443, "ĠĠjem": 444, "ĠĠheute": 445, "ĠĠTätigkeit": 446, "ĠĠLast": 447, "ĠĠPremier": 448, "ĠĠkontroll": 449, "a.": 450, "ĠĠhighly": 451, "ĠĠPrüf": 452, "inn": 453, "ĠĠbesch": 454, "ĠĠpal": 455, "ĠĠwenn": 456, "ĠĠKons": 457, "ĠĠvor.": 458, "ĠĠMad": 459, "kre": 460, "ĠĠlangfrist": 461, "ĠĠvorlieg": 462, "ĠĠprotection": 463, "bru": 464, "ĠĠDän": 465, "lin": 466, "ĠĠversuch": 467, "ĠĠMany": 468, "ĠĠSk": 469, "ising": 470, "ĠĠwir,": 471, "ĠĠm": 472, "ĠĠNotwend": 473, "ĠĠliving": 474, "ĠĠwhat": 475, "i,": 476, "ĠĠmother": 477, "ider": 478, "ĠĠFrid": 479, "ĠĠRis": 480, "ĠĠGerman": 481, "richt": 482, "ĠĠhope": 483, "ĠĠyet": 484, "udget": 485, "ĠĠhouse": 486, "ators": 487, "ĠĠSubject": 488, "ĠĠopport": 489, "me": 490, "ĠĠgröß": 491, "lass": 492, "+": 493, "ĠĠInstrument": 494, "ĠĠSlow": 495, "ĠĠd": 496, "ade": 497, "ktor": 498, "ĠĠwrit": 499, "ĠĠvertre": 500, "ĠĠBut": 501, "ĠĠRauch": 502, "ĠĠGrundlage": 503, "half": 504, "ĠĠzunächst": 505, "ĠĠÄnderungsanträge": 506, "S": 507, "ĠĠperhaps": 508, "urs": 509, "rotz": 510, "ĠĠKlaus": 511, "ĠĠinteress": 512, "rum": 513, "ĠĠ7": 514, "ürz": 515, "ĠĠagricult": 516, "ĠĠAugust": 517, "ĠĠEuropol": 518, "ĠĠrecommendations": 519, "ĠĠpick": 520, "ĠĠkilled": 521, "ĠĠPreis": 522, "ĠĠunterstützen.": 523, "ĠĠsc": 524, "ĠĠBinnenmarkt": 525, "af": 526, "hic": 527, "ĠĠSocial": 528, "ĠĠIhren": 529, "ĠĠquest": 530, "ĠĠGes": 531, "ĠĠhand": 532, "ĠĠPlauen": 533, "ĠĠUnion": 534, "hnen,": 535, "ief": 536, "ĠĠmer": 537, "üg": 538, "ĠĠOur": 539, "lud": 540, "ins": 541, "ĠĠcomprehensive": 542, "ĠĠMiddle": 543, "ĠĠensure": 544, "ag": 545, "gruppe": 546, "ĠĠParlament": 547, "irurg": 548, "ĠĠreports": 549, "c.": 550, "ĠĠBieber": 551, "ĠĠwider": 552, "ĠĠLie": 553, "ĠĠsociety": 554, "ĠĠexamin": 555, "ĠĠwür": 556, "ĠĠpolicy,": 557, "ĠĠÄrz": 558, "chten": 559, "ĠĠac": 560, "ĠĠfrequ": 561, "ĠĠDevelop": 562, "ĠĠseine": 563, "spiel": 564, "ĠĠIG": 565, "ĠĠus,": 566, "ĠĠversuchen,": 567, "ĠĠKosov": 568, "ĠĠCE": 569, "ĠĠwarum": 570, "organ": 571, "ĠĠthey": 572, "ĠĠThey": 573, "ner,": 574, "ĠĠcongratul": 575, "ĠĠAufgaben": 576, "ĠĠGebie": 577, "sprech": 578, "ĠĠsomet": 579, "ĠĠgreater": 580, "ĠĠerk": 581, "anced": 582, "istischen": 583, "ĠĠPP": 584, "institution": 585, "ĠĠbook": 586, "duc": 587, "ale": 588, "ĠĠHungary": 589, "BC": 590, "ĠĠcases": 591, "öhn": 592, "ĠĠVerhaltens": 593, "ĠĠTreaty,": 594, "itime": 595, "ĠĠparlamentar": 596, "ĠĠmonopolies": 597, "5-010": 598, "ĠĠgelang": 599, "ĠĠaccount": 600, "ĠĠinterests": 601, "ĠĠinto": 602, "ĠĠzuge": 603, "ĠĠTeam": 604, "erstör": 605, "ĠĠzum": 606, "ĠĠverst": 607, "ick": 608, "ĠĠnow": 609, "ĠĠmanager": 610, "affen": 611, "ĠĠglau": 612, "ĠĠSchen": 613, "ĠĠheld": 614, "ber": 615, "ore": 616, "ear": 617, "ĠĠgewährle": 618, "ĠĠPartner": 619, "ĠĠEine": 620, "ĠĠanch": 621, "ĠĠn": 622, "ĠĠKin": 623, "MU": 624, "ĠĠvorrang": 625, "unde": 626, "än": 627, "ie": 628, "ĠĠsubsidiar": 629, "ĠĠissue": 630, "jen": 631, "ĠĠSchlußfolger": 632, "ĠĠaußerord": 633, "ĠĠwell": 634, "ĠĠkeinen": 635, "ĠĠhatten": 636, "ĠĠapp": 637, "such": 638, "ĠĠquarter": 639, "ont": 640, "ikan": 641, "henden": 642, "-in-Off": 643, "ager": 644, "ĠĠday": 645, "ĠĠAustrian": 646, "ĠĠZus": 647, "ĠĠmonth": 648, "ĠĠeinmal": 649, "ĠĠMark": 650, "ĠĠplant": 651, "ĠĠframework": 652, "ĠĠaufmerksam": 653, "ul": 654, "asse": 655, "ĠĠProgram": 656, "ĠĠkonnten": 657, "etz": 658, "2.": 659, "0": 660, "ĠĠmeinen": 661, "ĠĠzusätz": 662, "zahl": 663, "ĠĠFalle": 664, "ĠĠamendments": 665, "ĠĠAntw": 666, "port": 667, "gese": 668, "ĠĠJahrze": 669, "ctive": 670, "ĠĠverbunden": 671, "aign": 672, "ĠĠgroßer": 673, "ĠĠgegebenen": 674, "ĠĠIreland": 675, "ĠĠProzent": 676, "ĠĠdetailed": 677, "alle": 678, "ĠĠCo": 679, "ĠĠAd": 680, "ĠĠline": 681, "ĠĠAnspruch": 682, "rimin": 683, "ĠĠpresented": 684, "ĠĠconst": 685, "ĠĠTurke": 686, "ired": 687, "ĠĠNow": 688, "yp": 689, "ĠĠArsen": 690, "ivil": 691, "nete": 692, "ĠĠunseren": 693, "ungsant": 694, "anc": 695, "ĠĠfahr": 696, "auc": 697, "ĠĠverantwortlich": 698, "ĠĠkomp": 699, "ĠĠfäll": 700, "ĠĠit.": 701, "ĠĠLiber": 702, "ĠĠshort-term": 703, "-term": 704, "gre": 705, "llschaft": 706, "gesetz": 707, "ĠĠStates": 708, "ĠĠRei": 709, "ĠĠroom": 710, "air": 711, "ĠĠbereits": 712, "ĠĠbegrüße": 713, "orth": 714, "term": 715, "nach": 716, "ĠĠoffic": 717, "erseits": 718, "6,": 719, "ĠĠseriously": 720, "schnitt": 721, "if": 722, "äden": 723, "(COS))": 724, "zustell": 725, "ĠĠblo": 726, "ĠĠnormal": 727, "ĠĠGrund": 728, "eten": 729, "ited": 730, "ĠĠlow": 731, "ĠĠerwarte": 732, "ĠĠBerend": 733, "ĠĠAnfragen": 734, "ĠĠeinfach": 735, "ĠĠverkauf": 736, "ĠĠexce": 737, "ĠĠdealing": 738, "ales": 739, "igungs": 740, "ing.": 741, "ĠĠwirtschaftliche": 742, "ise": 743, "ĠĠpractice": 744, "inzip": 745, "ones": 746, "ĠĠpoor": 747, "hunder": 748, "ĠĠgebracht": 749, "ĠĠhält": 750, "ĠĠunemployment": 751, "ĠĠspezie": 752, "ĠĠdeveloping": 753, "ĠĠalread": 754, "ĠĠel": 755, "assen,": 756, "arch": 757, "ĠĠVerfahren": 758, "sicherheit": 759, "ĠĠrul": 760, "ĠĠbal": 761, "ĠĠDinge": 762, "ĠĠbring": 763, "auer": 764, "ĠĠrepres": 765, "ĠĠahead": 766, "gemein": 767, "ĠĠconfidence": 768, "ĠĠArbeit": 769, "all": 770, "ert": 771, "(1999": 772, "ĠĠperf": 773, "ĠĠMut": 774, "ĠĠi": 775, "ague": 776, "ĠĠkey": 777, "ĠĠconfirm": 778, "ota": 779, "ĠĠer.": 780, "ĠĠdi": 781, "ĠĠHa": 782, "board": 783, "ĠĠdirective": 784, "ĠĠBemühungen": 785, "zub": 786, "ĠĠbroad": 787, "ĠĠCan": 788, "ĠĠNatürlich": 789, "weisen": 790, "hö": 791, "ĠĠAbge": 792, "ĠĠKall": 793, "uthor": 794, "grenz": 795, "fet": 796, "ht.": 797, "ĠĠfore": 798, "ĠĠBevölk": 799, "füg": 800, "ogg": 801, "tain": 802, "ĠĠState": 803, "use": 804, "pporte": 805, "ĠĠlok": 806, "ĠĠEnt": 807, "ĠĠVerfüg": 808, "ĠĠ199": 809, "onse": 810, "ĠĠBru": 811, "ĠĠTor": 812, "ain": 813, "ĠĠKarl": 814, "ĠĠgetting": 815, "riend": 816, "ĠĠenerg": 817, "ĠĠRom": 818, "ĠĠWo": 819, "ĠĠcombating": 820, "ĠĠErgeb": 821, "ĠĠHow": 822, "ĠĠAug": 823, "ĠĠsind": 824, "ĠĠthere.": 825, "ĠĠAnerkennung": 826, "ĠĠhop": 827, "ĠĠGar": 828, "ĠĠcho": 829, "ĠĠDavid": 830, "order": 831, "ĠĠbetroffenen": 832, "ĠĠareas": 833, "ision": 834, "ĠĠstimm": 835, "mpt": 836, "olle": 837, "ĠĠearn": 838, "ĠĠunterbreit": 839, "ĠĠregular": 840, "ĠĠStaats": 841, "ork": 842, "ĠĠc": 843, "v": 844, "un": 845, "ung,": 846, "ĠĠcoordin": 847, "ĠĠzunehm": 848, "ĠĠber": 849, "nahme": 850, "ĠĠdist": 851, "ikel": 852, "ĠĠCelt": 853, "ĠĠalles": 854, "ĠĠ3.": 855, "ĠĠgem": 856, "ĠĠsupport": 857, "ix": 858, "ant": 859, "lex": 860, "ublic": 861, "ĠĠdeter": 862, "infe": 863, "gemäß": 864, "ĠĠblie": 865, "fore": 866, "ämp": 867, "ĠĠon.": 868, "ĠĠdadurch": 869, "ĠĠdarin": 870, "4": 871, "ĠĠJahre": 872, "ĠĠkonzentr": 873, "ĠĠinvol": 874, "gr": 875, "loyment": 876, "ĠĠeffects": 877, "erg": 878, "tell": 879, "fäh": 880, "ĠĠviel": 881, "icult": 882, "ĠĠnews": 883, "ĠĠGolan": 884, "mal": 885, "ĠĠSME": 886, "ĠĠ1999": 887, "fond": 888, "rior": 889, "2": 890, "cep": 891, "ĠĠ29": 892, "ĠĠ2015": 893, "ĠĠ8": 894, "ĠĠoffens": 895, "ely": 896, "ĠĠunbedingt": 897, "ĠĠthous": 898, "ĠĠstorms": 899, "ĠĠalten": 900, "andel": 901, "ĠĠ17": 902, "ĠĠoptim": 903, "ĠĠbeige": 904, "ĠĠsetz": 905, "ĠĠKritik": 906, "ĠĠuns": 907, "ĠĠal": 908, "ĠĠBekämpfung": 909, "ĠĠverurs": 910, "ĠĠmid": 911, "spolit": 912, "ĠĠMarch": 913, "ĠĠIhnen": 914, "ĠĠCorbyns": 915, "ĠĠdeath": 916, "ĠĠSpan": 917, "has": 918, "ĠĠbesteht": 919, "ĠĠPortuguese": 920, "ĠĠparliament": 921, "theless": 922, "ĠĠBr": 923, "ĠĠKonflikt": 924, "ĠĠgewährleist": 925, "selv": 926, "leb": 927, "ĠĠrecog": 928, "ĠĠheart": 929, "alled": 930, "ti": 931, "ĠĠens": 932, "ĠĠKonrad": 933, "geb": 934, "though": 935, "ĠĠStunde": 936, "red": 937, "ĠĠkon": 938, "arten": 939, "ĠĠDennoch": 940, "ight,": 941, "ĠĠBinnen": 942, "ken": 943, "ĠĠminute": 944, "ĠĠFurthermore,": 945, "ension": 946, "ächt": 947, "ĠĠEn": 948, "ĠĠnecess": 949, "over": 950, "ĠĠwanted": 951, "ropri": 952, "ĠĠAccording": 953, "006": 954, "ĠĠAnsatz": 955, "ĠĠKatastrophe": 956, "ĠĠhör": 957, "ichtet": 958, "ĠĠno": 959, "ĠĠChampions": 960, "ĠĠnatur": 961, "ĠĠt": 962, "ĠĠApr": 963, "i.": 964, "ĠĠan,": 965, "ĠĠCost": 966, "äst": 967, "gelegten": 968, "ĠĠTr": 969, "tic": 970, "pro": 971, "ĠĠStudenten": 972, "ĠĠNe": 973, "ried": 974, "ĠĠallow": 975, "ĠĠamb": 976, "über": 977, "ichter": 978, "ĠĠMitteilung": 979, "ĠĠimprove": 980, "par": 981, "ance.": 982, "ĠĠClintons": 983, "ĠĠGruppe": 984, "iert.": 985, "err": 986, "men": 987, "ĠĠprom": 988, "ĠĠ-,": 989, "mals": 990, "fung": 991, "ĠĠhousing": 992, "ĠĠpass": 993, "ĠĠSubsidiarität": 994, "ahre": 995, "n,": 996, "ĠĠdurchaus": 997, "ĠĠdanke": 998, "ĠĠbenöt": 999, "ĠĠhinweisen,": 1000, "ĠĠweil": 1001, "G": 1002, "ĠĠ..": 1003, "ategie": 1004, "ĠĠerreichen": 1005, "ĠĠexper": 1006, "er.": 1007, "gesetzt": 1008, "ĠĠarbeit": 1009, "führt.": 1010, "ĠĠdat": 1011, "orted": 1012, "rechen": 1013, "ĠĠU.S.": 1014, "ische": 1015, "ĠĠ(": 1016, "ĠĠpolitischen": 1017, "erve": 1018, "ĠĠjede": 1019, "reen": 1020, "ort": 1021, "uard": 1022, "ĠĠcultural": 1023, "erc": 1024, "ĠĠforce": 1025, "ĠĠsolution": 1026, "buch": 1027, "ay,": 1028, "ĠĠhel": 1029, "ĠĠcur": 1030, "ĠĠsaid.": 1031, "ĠĠorigin": 1032, "ĠĠoff": 1033, "ĠĠ12": 1034, "ĠĠEven": 1035, "ĠĠis,": 1036, "ĠĠpotential": 1037, "ĠĠtherefore": 1038, "ĠĠportug": 1039, "ĠĠhoch": 1040, "haupt": 1041, "ĠĠspeech": 1042, "ĠĠmuß.": 1043, "ĠĠReformen": 1044, "ĠĠdem": 1045, "in,": 1046, "ĠĠJonck": 1047, "urely": 1048, "klar": 1049, "ĠĠclose": 1050, "ĠĠTatsach": 1051, "ĠĠVerpflicht": 1052, "ĠĠbrief": 1053, "ĠĠVertrags": 1054, "F": 1055, "ĠĠculture": 1056, "ĠĠir": 1057, "ĠĠpriv": 1058, "ĠĠEntschließ": 1059, "ielt": 1060, "ĠĠsqu": 1061, ";": 1062, "ional": 1063, "l": 1064, "ĠĠKouch": 1065, "es,": 1066, "ĠĠgen": 1067, "ĠĠdifferent": 1068, "/E": 1069, "ĠĠprobably": 1070, "bestände": 1071, "schließ": 1072, "range": 1073, "ĠĠFinally,": 1074, "ĠĠinsgesamt": 1075, "ĠĠvöllig": 1076, "ĠĠzwischen": 1077, "ĠĠerör": 1078, "ĠĠKl": 1079, "ĠĠIhr": 1080, "j": 1081, "sel": 1082, "ĠĠFern": 1083, "ĠĠcong": 1084, "ĠĠWahr": 1085, "ĠĠfellow": 1086, "ĠĠappear": 1087, "ĠĠweiter": 1088, "ĠĠkommt,": 1089, "ĠĠdriver": 1090, "ĠĠanswer": 1091, "ĠĠderartige": 1092, "ĠĠEinzel": 1093, "land,": 1094, "ĠĠsur": 1095, "ĠĠha": 1096, "ĠĠreforms": 1097, "ĠĠwatch": 1098, "ĠĠhonourable": 1099, "igration": 1100, "oll": 1101, "ĠĠQuart": 1102, "ĠĠbeglückw": 1103, "ĠĠOpfer": 1104, "ĠĠrat": 1105, "ĠĠhar": 1106, "ever,": 1107, "ler": 1108, "ĠĠGuardiol": 1109, "ĠĠimplementation": 1110, "ĠĠbegrüß": 1111, "utin": 1112, "ĠĠVorbereit": 1113, "ĠĠLin": 1114, "ĠĠPrinzip": 1115, "ĠĠcountr": 1116, "ĠĠTeil": 1117, "ĠĠSyrien": 1118, "ĠĠfront": 1119, "ĠĠtop": 1120, "ord": 1121, "ĠĠEQ": 1122, "ĠĠBlick": 1123, "ĠĠdram": 1124, "ĠĠWohl": 1125, "ĠĠstructure": 1126, "ĠĠduring": 1127, "ĠĠNahen": 1128, "ĠĠKapital": 1129, "ĠĠBritain": 1130, "ußer": 1131, "gar": 1132, "ĠĠChr": 1133, "ĠĠHer": 1134, "ĠĠnochmals": 1135, "iges": 1136, "ĠĠheav": 1137, "besch": 1138, "ĠĠabzu": 1139, "ĠĠzu,": 1140, "ĠĠstandard": 1141, "udi": 1142, "ĠĠout": 1143, "fur": 1144, "kraft": 1145, "ĠĠfed": 1146, "ĠĠCar": 1147, "ĠĠPortugal": 1148, "ĠĠsimilar": 1149, "ĠĠall": 1150, "ĠĠRegelung": 1151, "ĠĠsustainable": 1152, "ful": 1153, "-Z": 1154, "ĠĠOt": 1155, "ĠĠgetroffen": 1156, "ĠĠTobin-Steuer": 1157, "ĠĠprovided": 1158, "ĠĠdate": 1159, "arian": 1160, "ĠĠignor": 1161, "ĠĠMio.": 1162, "ia,": 1163, "ĠĠhö": 1164, "ĠĠRegionen": 1165, "ĠĠcust": 1166, "ĠĠUnterstütz": 1167, "ĠĠbilateral": 1168, "ĠĠsens": 1169, "ĠĠreach": 1170, "st": 1171, "ĠĠMinister": 1172, "ĠĠFremden": 1173, "ĠĠbudget": 1174, "ĠĠTigers": 1175, "ĠĠthank": 1176, "ĠĠinvest": 1177, "ĠĠSchong": 1178, "ternative": 1179, "ĠĠHil": 1180, "ĠĠsystem": 1181, "bei": 1182, "ĠĠPra": 1183, "ced": 1184, "ĠĠuntil": 1185, "iß": 1186, "ĠĠTuesday.": 1187, "ĠĠsense": 1188, "ĠĠVers": 1189, "ĠĠgroup": 1190, "ĠĠerschein": 1191, "ĠĠchamp": 1192, "iness": 1193, "ĠĠlassen.": 1194, "ĠĠwid": 1195, "ĠĠzuvor": 1196, "ĠĠAll": 1197, "ĠĠmach": 1198, "ĠĠpercent": 1199, "anten": 1200, "ĠĠnote": 1201, "zentral": 1202, "onnen": 1203, "£": 1204, "ĠĠanalysis": 1205, "ĠĠSA": 1206, "grund": 1207, "ĠĠpeople": 1208, "zu": 1209, "ĠĠDurchführung": 1210, "&": 1211, "teilung": 1212, "ĠĠdies": 1213, "ĠĠC": 1214, "ĠĠdopp": 1215, "ren": 1216, "ĠĠserb": 1217, "ĠĠ19": 1218, "ĠĠApp": 1219, "ĠĠside": 1220, "ĠĠchar": 1221, "ĠĠwom": 1222, "ĠĠhist": 1223, "linie": 1224, "ĠĠpossible": 1225, "ĠĠbemü": 1226, "ement": 1227, "genomm": 1228, "ter": 1229, "ĠĠarrange": 1230, "ruppe": 1231, "ĠĠEs": 1232, "ĠĠfall": 1233, "ĠĠSee": 1234, "ĠĠcompetitiveness": 1235, "-S": 1236, "ather": 1237, "-V": 1238, "ieber": 1239, "ĠĠChin": 1240, "ĠĠbut,": 1241, "itt": 1242, "ĠĠbevor": 1243, "u": 1244, "recht": 1245, "ĠĠGeld": 1246, "ĠĠjen": 1247, "ĠĠforward": 1248, "ĠĠwerden,": 1249, "losigkeit": 1250, "ĠĠprepar": 1251, "vern": 1252, "ĠĠstrict": 1253, "ĠĠkle": 1254, "ĠĠquickly": 1255, "glied": 1256, "ĠĠg": 1257, "ĠĠland": 1258, "head": 1259, "ĠĠMenschen": 1260, "ĠĠwahrscheinlich": 1261, "ückt": 1262, "ĠĠKollegen": 1263, "ĠĠwarn": 1264, "aren": 1265, "ĠĠbleiben": 1266, "ita": 1267, "ĠĠsensitive": 1268, "ĠĠWies": 1269, "wn": 1270, "ĠĠbit": 1271, "while": 1272, "orte": 1273, "ĠĠstressed": 1274, "ĠĠDanish": 1275, "ereich": 1276, "ĠĠscientists": 1277, "conom": 1278, "ĠĠsurgery": 1279, "ĠĠErhöhung": 1280, "ĠĠwesentlichen": 1281, "ĠĠnie": 1282, "ĠĠVerantwortung": 1283, "ĠĠEntscheidung": 1284, "ĠĠschließ": 1285, "ĠĠPl": 1286, "ĠĠfehl": 1287, "ĠĠTat": 1288, "ĠĠBeispiel": 1289, "ĠĠobl": 1290, "ĠĠdurchge": 1291, "ĠĠpowers": 1292, "einschaft": 1293, "ĠĠmost": 1294, "ĠĠex": 1295, "ĠĠdort": 1296, "dings": 1297, "ĠĠVergleich": 1298, "itz": 1299, "minist": 1300, "ure": 1301, "ĠĠSport": 1302, "ĠĠTim": 1303, "lang": 1304, "ĠĠapplicable": 1305, "ĠĠMorgan": 1306, "ĠĠNational": 1307, "ĠĠ$": 1308, "ĠĠsupp": 1309, "ĠĠelse": 1310, "ĠĠsenior": 1311, "inger": 1312, ".00": 1313, "erman": 1314, "ĠĠInformation": 1315, "bour": 1316, "ĠĠgleiche": 1317, "träge": 1318, "haft": 1319, "ĠĠIntegration": 1320, "ĠĠwissen,": 1321, "ĠĠcris": 1322, "ĠĠDänemark": 1323, "ĠĠIsrael": 1324, "ĠĠebenfalls": 1325, "ĠĠaufge": 1326, "lick": 1327, "ĠĠHand": 1328, "ĠĠzusammen": 1329, "essen,": 1330, "(1999)": 1331, "ĠĠBM": 1332, "ody": 1333, "gestellt": 1334, "ĠĠwa": 1335, "ĠĠfrag": 1336, "schaft,": 1337, "immt": 1338, "thing": 1339, "ĠĠwürde.": 1340, "ĠĠRegierungs": 1341, "ĠĠsupervision": 1342, "Z": 1343, "schein": 1344, "rid": 1345, "ĠĠsehe": 1346, "ĠĠfinden": 1347, "ĠĠpopulation": 1348, "-in": 1349, "ĠĠWort": 1350, "ĠĠBrand": 1351, "zeichn": 1352, "ĠĠjeweil": 1353, "ĠĠgestellt": 1354, "ying": 1355, "ove": 1356, "ĠĠGeschäfts": 1357, "besondere": 1358, "ĠĠstehen.": 1359, "tsk": 1360, "nung": 1361, "nern": 1362, "ĠĠInsel": 1363, "ĠĠKommissar,": 1364, "ĠĠHosp": 1365, "ĠĠdamage": 1366, "ĠĠleague": 1367, "ust": 1368, "ĠĠ400": 1369, "ĠĠhom": 1370, "ĠĠtwo": 1371, "ĠĠgeht": 1372, "ĠĠagainst": 1373, "riften": 1374, "ĠĠStrukturfonds": 1375, "ĠĠSander": 1376, "ĠĠneuer": 1377, "ĠĠGewalt": 1378, "ĠĠSe": 1379, "P": 1380, "ĠĠImm": 1381, "arent": 1382, "ĠĠUr": 1383, "atisch": 1384, "ld": 1385, "ĠĠmight": 1386, "ĠĠyears,": 1387, "ĠĠyou,": 1388, "ĠĠann": 1389, "ĠĠQuestion": 1390, "ĠĠillegal": 1391, "iet": 1392, "ĠĠR": 1393, "ĠĠbecome": 1394, "atastrop": 1395, "ĠĠspür": 1396, "ĠĠBell": 1397, "co": 1398, "ated": 1399, "ĠĠavailable": 1400, "mden": 1401, "agement": 1402, "ĠĠDarüber": 1403, "rich": 1404, "ĠĠwirtschaftlichen": 1405, "ĠĠabge": 1406, "ĠĠMäd": 1407, "ross": 1408, "ĠĠresol": 1409, "ĠĠkein": 1410, "üro": 1411, "ĠĠDruck": 1412, "ĠĠDamen": 1413, "este": 1414, "ibility": 1415, "terin": 1416, "lungen": 1417, "th": 1418, "ĠĠsocial": 1419, "schieden": 1420, "venue": 1421, "ĠĠversucht,": 1422, "ĠĠverste": 1423, "uf": 1424, "imension": 1425, "ĠĠBo": 1426, "geleg": 1427, "ĠĠDiskrimin": 1428, "ĠĠ36": 1429, "lichung": 1430, "aged": 1431, "ĠĠgrounds": 1432, "fü": 1433, "ĠĠfamily": 1434, "ĠĠcriminal": 1435, "ĠĠNieder": 1436, "ĠĠausge": 1437, "ĠĠAusführungen": 1438, "ull": 1439, "ĠĠja": 1440, "ĠĠvote": 1441, "ĠĠhall": 1442, "ĠĠ1993": 1443, "-": 1444, "ĠĠexception": 1445, "ĠĠdringend": 1446, "ĠĠr": 1447, "ĠĠbis": 1448, "ĠĠwar,": 1449, "ĠĠwollen.": 1450, "ĠĠtoday.": 1451, "ĠĠindust": 1452, "schn": 1453, "ĠĠProjekt": 1454, "ograph": 1455, "ĠĠStates.": 1456, "igung": 1457, "fonds": 1458, "ĠĠTerr": 1459, "ĠĠerlä": 1460, "ĠĠprivate": 1461, "satz": 1462, "ĠĠPalestin": 1463, "ĠĠRh": 1464, "ĠĠincreas": 1465, "ĠĠhäuf": 1466, "ĠĠliebe": 1467, "ĠĠlatest": 1468, "ations,": 1469, "ĠĠamendment": 1470, "ĠĠVorsch": 1471, "ĠĠfriend": 1472, "ĠĠbetween": 1473, "ĠĠirgend": 1474, "arn": 1475, "gebung": 1476, "gän": 1477, "ĠĠhighl": 1478, "ĠĠallgemein": 1479, "ts,": 1480, "ĠĠscheint": 1481, "ichen": 1482, "ĠĠsetting": 1483, "ile": 1484, "tes": 1485, "ac": 1486, "inc": 1487, "here": 1488, "ĠĠfu": 1489, "mb": 1490, "ĠĠemer": 1491, "ibilities": 1492, "ĠĠviol": 1493, "ĠĠSub": 1494, "ĠĠFuß": 1495, "ĠĠold": 1496, "unter": 1497, "ĠĠkommt": 1498, "ĠĠAngesichts": 1499, "ĠĠPres": 1500, "ĠĠimportance": 1501, "ĠĠVerhandlungen": 1502, "ĠĠeas": 1503, "ständ": 1504, "uro": 1505, "ĠĠ31": 1506, "ĠĠVertreter": 1507, "ĠĠplann": 1508, "lauf": 1509, "oring": 1510, "äischen": 1511, "system": 1512, "ĠĠconflic": 1513, "atel": 1514, "ĠĠFrage": 1515, "ant,": 1516, "ospital": 1517, "tw": 1518, "ĠĠeigenen": 1519, "-Mit": 1520, "ĠĠare": 1521, "imal": 1522, "w": 1523, "dern,": 1524, "ĠĠMerk": 1525, "ĠĠmag": 1526, "kodex": 1527, "ĠĠdurchgeführt": 1528, "ĠĠdirect": 1529, "ĠĠprovisions": 1530, "ĠĠgetan": 1531, "ĠĠWeise": 1532, "meister": 1533, "ĠĠkind": 1534, "durch": 1535, "ates": 1536, "lett": 1537, "ruktur": 1538, "ĠĠpolitische": 1539, "ĠĠGrenzen": 1540, "ĠĠIhrer": 1541, "ĠĠterm": 1542, "keit": 1543, "ĠĠdenke,": 1544, "ĠĠAussprache": 1545, "ĠĠbecom": 1546, "ĠĠdaher": 1547, "ĠĠprice": 1548, "ĠĠrespect": 1549, "ĠĠwords": 1550, "ĠĠcontent": 1551, "ĠĠmaterial": 1552, "ift": 1553, "ĠĠFor": 1554, "ĠĠverfüg": 1555, "ĠĠdisparities": 1556, "ablish": 1557, "curity": 1558, "ĠĠProf": 1559, "ĠĠbl": 1560, "ĠĠGleich": 1561, "ĠĠinteg": 1562, "ĠĠUnternehmer": 1563, "ocratic": 1564, "ĠĠprovide": 1565, "ĠĠGuard": 1566, "ĠĠarea": 1567, "troffen": 1568, "atis": 1569, "ĠĠmöchte,": 1570, "ĠĠentspricht": 1571, "ĠĠperman": 1572, "ĠĠaround": 1573, "ĠĠglob": 1574, "ĠĠyear,": 1575, "ĠĠseries": 1576, "ĠĠnied": 1577, "ĠĠredu": 1578, "ĠĠVitorin": 1579, "ĠĠsystem.": 1580, "ed.": 1581, "ĠĠwelcome": 1582, "ĠĠverw": 1583, "setzung": 1584, "ĠĠeing": 1585, "ĠĠRed": 1586, "ĠĠErfahr": 1587, "atures": 1588, "ettbewer": 1589, "ĠĠman": 1590, "ave": 1591, "ĠĠexp": 1592, "ĠĠformul": 1593, "ĠĠZusammen": 1594, "iere": 1595, "abkommen": 1596, "dex": 1597, "ĠĠjetz": 1598, "ustrie": 1599, "ĠĠhelfen": 1600, "ĠĠannounced": 1601, "amt": 1602, "ĠĠhohen": 1603, "ĠĠimp": 1604, "ĠĠZentral": 1605, "ĠĠRechnung": 1606, "ĠĠlong-term": 1607, "ĠĠqual": 1608, "bare": 1609, "fel": 1610, "ĠĠzuf": 1611, "ĠĠport": 1612, "ĠĠVeränderungen": 1613, "ĠĠwichtig": 1614, "ĠĠÜberprü": 1615, "ennung": 1616, "ĠĠMonate": 1617, "ĠĠgrundleg": 1618, "komm": 1619, "ask": 1620, "atin": 1621, "ĠĠübern": 1622, "igrants": 1623, "ĠĠPresident-in-Office": 1624, "ark": 1625, "ĠĠvor": 1626, "ĠĠexcept": 1627, "ĠĠTür": 1628, "T": 1629, "ĠĠLabour": 1630, "ĠĠbetrachte": 1631, "ĠĠfranzösischen": 1632, "ierung": 1633, "deck": 1634, "drück": 1635, "ĠĠrespons": 1636, "ĠĠzufolge": 1637, "ĠĠBre": 1638, "ĠĠevery": 1639, "-St": 1640, "iled": 1641, "scha": 1642, "ĠĠparticip": 1643, "ĠĠHung": 1644, "strum": 1645, "ĠĠPar": 1646, "ĠĠSoll": 1647, "rechte": 1648, "ĠĠsah": 1649, "ĠĠHaushalt": 1650, "IS": 1651, "DP": 1652, "ĠĠLaden": 1653, "eld": 1654, "ĠĠconf": 1655, "ĠĠnachdem": 1656, "ĠĠKran": 1657, "enten": 1658, "ĠĠParlaments": 1659, "ĠĠprov": 1660, "bef": 1661, "ĠĠchann": 1662, "ĠĠgroßen": 1663, "ĠĠStür": 1664, "di": 1665, "ĠĠNeu": 1666, "ĠĠSeit": 1667, "ĠĠthis,": 1668, "ĠĠsolche": 1669, "ĠĠgibt.": 1670, "ĠĠespecial": 1671, "lich.": 1672, "ĠĠif": 1673, "ĠĠthen": 1674, "ĠĠkl": 1675, "ently": 1676, "ĠĠOsten": 1677, "ĠĠstärker": 1678, "ĠĠgewinn": 1679, "ĠĠverehr": 1680, "ĠĠeth": 1681, "ĠĠasyl": 1682, "ĠĠVerletz": 1683, "sche": 1684, "ĠĠRegierungskonferenz": 1685, "ĠĠair": 1686, "ĠĠvess": 1687, "ĠĠindustry": 1688, "bald": 1689, "att": 1690, "ĠĠdemokratischen": 1691, "heit": 1692, "gen.": 1693, "ĠĠBehör": 1694, "ĠĠKatastrophen": 1695, "ĠĠmann": 1696, "sprozeß": 1697, "ĠĠ(F": 1698, "ĠĠTw": 1699, "ĠĠregional": 1700, "ĠĠ10": 1701, "ance,": 1702, "ĠĠstability": 1703, "ĠĠpred": 1704, "ĠĠJul": 1705, "ĠĠSchroed": 1706, "rück": 1707, "ĠĠÄr": 1708, "ess": 1709, "ĠĠGree": 1710, "000": 1711, "ĠĠAussch": 1712, "ff": 1713, "ĠĠeinzu": 1714, "ĠĠhelp": 1715, "ĠĠBeruf": 1716, "ĠĠregards": 1717, "ĠĠgibt,": 1718, "ünftig": 1719, "ĠĠden": 1720, "ares": 1721, "ĠĠeconom": 1722, "ĠĠtry": 1723, "ĠĠaspect": 1724, "ĠĠaller": 1725, "ĠĠQual": 1726, "ĠĠminister": 1727, "ĠĠbzw.": 1728, "ĠĠMensch": 1729, "wegen": 1730, "ĠĠgesch": 1731, "ĠĠDal": 1732, "ĠĠbeg": 1733, "ress.": 1734, "ĠĠeith": 1735, "ĠĠfolgt": 1736, "ĠĠlong": 1737, "ĠĠup.": 1738, "bet": 1739, "ĠĠdoing": 1740, "legenheit": 1741, "ĠĠ2016": 1742, "ĠĠresult": 1743, "tent": 1744, "ĠĠwater": 1745, "ĠĠries": 1746, "ĠĠimpress": 1747, "net": 1748, "ĠĠundert": 1749, "D)": 1750, "ention": 1751, "ĠĠtaken": 1752, "ĠĠNo": 1753, "ĠĠeach": 1754, "ĠĠans": 1755, "ĠĠb": 1756, "ĠĠwo": 1757, "ĠĠpromot": 1758, "ĠĠborder": 1759, "ĠĠSinn": 1760, "ĠĠthat": 1761, "ĠĠcalled": 1762, "ĠĠasked": 1763, "ĠĠhoffe": 1764, "äl": 1765, "ly.": 1766, "ĠĠimm": 1767, "hard": 1768, "ĠĠdead": 1769, "ĠĠEre": 1770, "ĠĠwaren.": 1771, "-H": 1772, "ĠĠMehr": 1773, "reit": 1774, "lie": 1775, "ĠĠseien": 1776, "vert": 1777, "ĠĠCon": 1778, "änd": 1779, "legen": 1780, "ibil": 1781, "erweise": 1782, "ĠĠsollte,": 1783, "wogen": 1784, "ĠĠcons": 1785, "ies,": 1786, "ĠĠKönigreich": 1787, "ĠĠdemand": 1788, "ĠĠletzten": 1789, "ĠĠStandpunkt": 1790, "wirk": 1791, "ĠĠdarunter": 1792, "fte": 1793, "ĠĠÖ": 1794, "ĠĠextremely": 1795, "riff": 1796, "ĠĠmentioned": 1797, "ĠĠnäch": 1798, "ĠĠclaim": 1799, "ĠĠrasch": 1800, "ĠĠcurrency": 1801, "ĠĠprocess": 1802, "ĠĠnotwendig,": 1803, "ĠĠaccep": 1804, "ĠĠsett": 1805, "ĠĠArbeits": 1806, "ĠĠ100": 1807, "ĠĠ20": 1808, "ĠĠstets": 1809, "ĠĠKohä": 1810, "government": 1811, "reif": 1812, "ices": 1813, "ĠĠOr": 1814, "wahl": 1815, "ĠĠAustria": 1816, "aug": 1817, "ment.": 1818, "ou": 1819, "ished": 1820, "-We": 1821, "ĠĠSolidarität": 1822, "ĠĠeffort": 1823, "ĠĠMitgliedstaat": 1824, "ĠĠVerfügung": 1825, "ĠĠchanges": 1826, "ĠĠ2010": 1827, "ĠĠconne": 1828, "esse": 1829, "ĠĠindic": 1830, "s.": 1831, "ĠĠEnerg": 1832, "ĠĠenvironment": 1833, "land": 1834, "wär": 1835, "ival": 1836, "zusch": 1837, "ĠĠPass": 1838, "ĠĠfully": 1839, "halten.": 1840, "ä": 1841, "glich": 1842, "ĠĠimmedi": 1843, "ĠĠsimply": 1844, "ubl": 1845, "ĠĠdri": 1846, "ĠĠhin,": 1847, "uter": 1848, "ĠĠgive": 1849, "ieren.": 1850, "ĠĠfair": 1851, "ĠĠdanken.": 1852, "ĠĠSeptember": 1853, "vest": 1854, "ĠĠeig": 1855, "ĠĠgives": 1856, "bild": 1857, "ĠĠproblems": 1858, "low": 1859, "ball": 1860, "ĠĠsaid,": 1861, "ĠĠBevölkerung": 1862, "ĠĠmeans": 1863, "ĠĠse": 1864, "ĠĠtemp": 1865, "ĠĠDänem": 1866, "ĠĠTages": 1867, "ĠĠmaintain": 1868, "ĠĠsafety": 1869, "ließ": 1870, "ĠĠpleased": 1871, "ĠĠattack": 1872, "ĠĠshopp": 1873, "irm": 1874, "ĠĠMenschen,": 1875, "ĠĠerst": 1876, "ĠĠdel": 1877, "erent": 1878, "ĠĠDev": 1879, "ĠĠour": 1880, "eration": 1881, "unternehmen": 1882, "ĠĠdagegen": 1883, "ĠĠguarante": 1884, "ĠĠversch": 1885, "ĠĠbecause": 1886, "ĠĠRess": 1887, "ute": 1888, "isation": 1889, "ĠĠbureauc": 1890, "ĠĠrepeat": 1891, "ĠĠcontrol": 1892, "ĠĠrecht": 1893, "ĠĠfunding": 1894, "mach": 1895, "ysteme": 1896, "ders": 1897, "ĠĠshown": 1898, "dem": 1899, "ĠĠser": 1900, "vour": 1901, "ĠĠmember": 1902, "ay": 1903, "ĠĠcommer": 1904, "asch": 1905, "ĠĠcondu": 1906, "ĠĠUntersuch": 1907, "bereich": 1908, "ĠĠmar": 1909, "ĠĠsimp": 1910, "schlag": 1911, "ĠĠp.m.": 1912, "ĠĠrail": 1913, "ĠĠParliament.": 1914, "ĠĠGr": 1915, "ĠĠeigene": 1916, "ĠĠFragen": 1917, "ĠĠO": 1918, "alt": 1919, "ĠĠUngleich": 1920, "ĠĠwerde": 1921, "ĠĠmüss": 1922, "ĠĠsaying": 1923, "reci": 1924, "bed": 1925, "ĠĠdis": 1926, "elta": 1927, "ĠĠFreiheit": 1928, "ĠĠHaushalts": 1929, "ĠĠEmpfehl": 1930, "ges": 1931, "ĠĠcommitted": 1932, "ĠĠsl": 1933, "ĠĠSt": 1934, "wohl": 1935, "ĠĠangesprochen": 1936, "ĠĠpre": 1937, "omin": 1938, "ĠĠConference": 1939, "ĠĠParliament,": 1940, "ĠĠnam": 1941, "ispiel": 1942, "ĠĠgroße": 1943, "ĠĠniedrig": 1944, "ĠĠerwähn": 1945, "ĠĠGild": 1946, "ĠĠRicht": 1947, "cing": 1948, "ĠĠcome": 1949, "ĠĠmarket,": 1950, "ĠĠWe": 1951, "ĠĠefficien": 1952, "ĠĠCroatia": 1953, "ĠĠproposed": 1954, "ĠĠsprech": 1955, "hilfe": 1956, "ĠĠHinblick": 1957, "ennen,": 1958, "ĠĠPro": 1959, "ĠĠverschiedenen": 1960, "wes": 1961, "ĠĠBruss": 1962, "omp": 1963, "streaming": 1964, "ĠĠcontinue": 1965, "out": 1966, "ĠĠDam": 1967, "x": 1968, "ĠĠpers": 1969, "ĠĠPrent": 1970, "ĠĠproduction": 1971, "ĠĠable": 1972, "ĠĠdoc": 1973, "ours": 1974, "ĠĠTrain": 1975, "uth": 1976, "ĠĠEntwick": 1977, "ĠĠKraft": 1978, "ĠĠWie": 1979, "CO": 1980, "ĠĠEd": 1981, "icht": 1982, "ĠĠLut": 1983, "ĠĠFinanzm": 1984, "ĠĠModernisierung": 1985, "ĠĠhard": 1986, "ĠĠLeg": 1987, "ĠĠSache": 1988, "ĠĠharm": 1989, "ĠĠtru": 1990, "ĠĠdifferen": 1991, "ĠĠJanuary": 1992, "ĠĠBeschäft": 1993, "standen": 1994, "ĠĠship": 1995, "ĠĠstellen,": 1996, "ährend": 1997, "ancial": 1998, "ittle": 1999, "tem": 2000, "ichten": 2001, "ĠĠred": 2002, "ĠĠwer": 2003, "ĠĠerklär": 2004, "ĠĠbedeutet": 2005, "fortun": 2006, "länder": 2007, "ĠĠ500": 2008, "ĠĠPresse": 2009, "ĠĠbeton": 2010, "ĠĠverbess": 2011, "ĠĠmoney": 2012, "ĠĠSelbst": 2013, "ĠĠprecisely": 2014, "ĠĠEntlastung": 2015, "S)": 2016, "arbeiten": 2017, "ĠĠgemacht": 2018, "lich,": 2019, "ĠĠfew": 2020, "weit": 2021, "ĠĠnext": 2022, "and,": 2023, "plan": 2024, "igh": 2025, "ären": 2026, "ĠĠfo": 2027, "ĠĠit": 2028, "ĠĠwealth": 2029, "ĠĠErgebnisse": 2030, "ĠĠinitiative": 2031, "iveness": 2032, "ity": 2033, "ĠĠfollowing": 2034, "ĠĠRepublic": 2035, "ĠĠunserer": 2036, "itze": 2037, "ens": 2038, "ue": 2039, "ĠĠHauses": 2040, "ĠĠa": 2041, "ĠĠUSA": 2042, "ĠĠletzte": 2043, "ĠĠvoraus": 2044, "ĠĠReal": 2045, "ĠĠest": 2046, "gewicht": 2047, "ĠĠroad": 2048, "ĠĠeinges": 2049, "zeich": 2050, "ĠĠZwe": 2051, "ib": 2052, "verb": 2053, "ĠĠremember": 2054, "more,": 2055, "ĠĠgent": 2056, "ith": 2057, "ĠĠgew": 2058, "ĠĠ30": 2059, "ĠĠpoll": 2060, "ĠĠVo": 2061, "ĠĠcas": 2062, "ĠĠ%": 2063, "ĠĠinvolved": 2064, "ĠĠbess": 2065, "ĠĠhervor": 2066, "ĠĠAfter": 2067, "mäß": 2068, "ĠĠled": 2069, "ason": 2070, "ĠĠKolleg": 2071, "ĠĠErgebnis": 2072, "rom": 2073, "ĠĠstark": 2074, "ĠĠSchlüssel": 2075, "ific": 2076, "ĠĠSituation": 2077, "ĠĠPap": 2078, "ĠĠerzähl": 2079, "ĠĠpe": 2080, "ĠĠSinne": 2081, "ĠĠLandes": 2082, "ĠĠdemocratic": 2083, "ĠĠSch": 2084, "ĠĠcyc": 2085, "wor": 2086, "ĠĠsetzen": 2087, "ĠĠcharac": 2088, "ĠĠvielleicht": 2089, "rael": 2090, "ĠĠsomit": 2091, "ĠĠDokument": 2092, "ĠĠresponse": 2093, "que": 2094, "ge": 2095, "ĠĠfund": 2096, "iert": 2097, "L": 2098, "ĠĠKandidaten": 2099, "istet": 2100, "ards": 2101, "ĠĠrech": 2102, "ĠĠamoun": 2103, "ĠĠfail": 2104, "ĠĠmaximum": 2105, "ĠĠLeague": 2106, "ĠĠkünftig": 2107, "ĠĠPlen": 2108, "ĠĠj": 2109, "ighted": 2110, "ĠĠav": 2111, "ĠĠFel": 2112, "ĠĠtext": 2113, "ĠĠFahr": 2114, "ĠĠSw": 2115, "ĠĠFlücht": 2116, "ĠĠtechnical": 2117, "abor": 2118, "ĠĠalong": 2119, "ĠĠSince": 2120, "altet": 2121, "ĠĠpack": 2122, "enc": 2123, "ĠĠändern": 2124, "ĠĠDs": 2125, "quate": 2126, "we": 2127, "akt": 2128, "ĠĠwürden,": 2129, "ved": 2130, "ĠĠländlichen": 2131, "bedingungen": 2132, "ĠĠDok": 2133, "ĠĠGeneraldire": 2134, "elt": 2135, "ession": 2136, "ĠĠind": 2137, "ĠĠlonger": 2138, "ĠĠetw": 2139, "er": 2140, "ĠĠ9": 2141, "ĠĠJo": 2142, "ĠĠGrün": 2143, "en?": 2144, "ĠĠ(FR)": 2145, "ĠĠrapporteur": 2146, "ĠĠsust": 2147, "elt,": 2148, "ĠĠbreit": 2149, "ĠĠteach": 2150, "ĠĠPräsidentin": 2151, "ĠĠbeant": 2152, "ĠĠlaw": 2153, "ĠĠinj": 2154, "ĠĠmiss": 2155, "ĠĠFin": 2156, "ĠĠago": 2157, "ments": 2158, "gn": 2159, "ĠĠermö": 2160, "ĠĠpro": 2161, "ĠĠvergangenen": 2162, "wür": 2163, "ĠĠMember": 2164, "ĠĠemployment": 2165, "ĠĠdisaster,": 2166, "ĠĠenterpris": 2167, "iew": 2168, "ĠĠlet": 2169, "ĠĠcandid": 2170, "ĠĠgere": 2171, "ĠĠill": 2172, "ĠĠbure": 2173, "ĠĠgiven": 2174, "wand": 2175, "ĠĠwenige": 2176, "atives": 2177, "same": 2178, "ĠĠöffentlichen": 2179, "ĠĠnotwendig": 2180, "ätigkeit": 2181, "ĠĠumfangreich": 2182, "ĠĠBel": 2183, "ĠĠwhether": 2184, "ĠĠkeiner": 2185, "ĠĠEurop": 2186, "ĠĠactivity": 2187, "ĠĠgeb": 2188, "ĠĠexisting": 2189, "ĠĠhere": 2190, "ĠĠclearly": 2191, "ĠĠDemokrat": 2192, "legen,": 2193, "ĠĠcolle": 2194, "lauen": 2195, "ĠĠTelef": 2196, "ĠĠnegative": 2197, "ĠĠreal": 2198, "ĠĠäußerster": 2199, "ieren": 2200, "ĠĠtransport": 2201, "ĠĠIsraeli": 2202, "ĠĠGene": 2203, "ĠĠreceived": 2204, "ĠĠCEN": 2205, "-E": 2206, ")": 2207, "ĠĠbeha": 2208, "ions.": 2209, "ĠĠwesent": 2210, "ĠĠbezug": 2211, "heim": 2212, "finden": 2213, "ĠĠBedenken": 2214, "ĠĠauch": 2215, "ĠĠ1998": 2216, "sichtlich": 2217, "ĠĠArbeitnehmer": 2218, "ĠĠlie": 2219, "ĠĠlos": 2220, "ĠĠrelationship": 2221, "ĠĠsie.": 2222, "ht,": 2223, "ialog": 2224, "ĠĠständ": 2225, "art": 2226, "rig": 2227, "ĠĠGesamt": 2228, "ĠĠdep": 2229, "ĠĠaus": 2230, "ĠĠzust": 2231, "ĠĠbel": 2232, "och": 2233, "ĠĠbasis": 2234, "ĠĠStevens": 2235, "ĠĠWahl": 2236, "ises": 2237, "tro": 2238, "eschä": 2239, "atisf": 2240, "ĠĠZinser": 2241, "ĠĠvisit": 2242, "aut": 2243, "ĠĠwegen": 2244, "ĠĠEx": 2245, "18": 2246, "ĠĠNov": 2247, "ĠĠKarls": 2248, "ĠĠinsbesondere": 2249, "ible.": 2250, "ux": 2251, "ument": 2252, "annt": 2253, "ĠĠbefür": 2254, "ĠĠworth": 2255, "iter": 2256, "ĠĠhigher": 2257, "iver": 2258, ").": 2259, "schaften": 2260, "itäts": 2261, "ĠĠTot": 2262, "ĠĠtask": 2263, "ĠĠaccording": 2264, "ĠĠPlenum": 2265, "ĠĠsei": 2266, "ĠĠgoal": 2267, "ĠĠParlament,": 2268, "itel": 2269, "enef": 2270, "legung": 2271, "e,": 2272, "ĠĠgemeinsam": 2273, "ĠĠine": 2274, "ĠĠPortugu": 2275, "ĠĠconcerned": 2276, "ĠĠGespräche": 2277, "ĠĠfilm": 2278, "ighten": 2279, "ĠĠBush": 2280, "ented": 2281, "ste": 2282, "ĠĠcase,": 2283, "fert": 2284, "ĠĠenorm": 2285, "ĠĠDan": 2286, "ĠĠart": 2287, "ible": 2288, "ĠĠCorbyn": 2289, "atter": 2290, "prochen": 2291, "umen": 2292, "öffent": 2293, "ĠĠpossibility": 2294, "ĠĠintern": 2295, "ĠĠgranted": 2296, "ĠĠaber": 2297, "ĠĠnachhalt": 2298, "ike": 2299, "sbe": 2300, "ĠĠraise": 2301, "6": 2302, "walt": 2303, "maß": 2304, "ĠĠcheck": 2305, "ĠĠwährend": 2306, "ĠĠDon": 2307, "heb": 2308, "ben": 2309, "ĠĠsteel": 2310, "ĠĠProbleme": 2311, "ĠĠunterstütz": 2312, "ĠĠsales": 2313, "ĠĠVerständ": 2314, "ĠĠsondern": 2315, "ĠĠschwier": 2316, "ĠĠlange": 2317, "ĠĠDann": 2318, "ĠĠSchließlich": 2319, "ĠĠverletz": 2320, "ĠĠBericht": 2321, "ĠĠExperts": 2322, "ĠĠberücksichtigt": 2323, "-Off": 2324, "ĠĠVergangenheit": 2325, "ĠĠMeiner": 2326, "ĠĠGesetzgebung": 2327, "pe": 2328, "änderung": 2329, "ĠĠlevel,": 2330, "ĠĠquestion.": 2331, "ĠĠPflicht": 2332, "rib": 2333, "ĠĠMilliar": 2334, "ĠĠeinem": 2335, "ĠĠcrisis": 2336, "ĠĠErwartungen": 2337, "@": 2338, "ĠĠexpected": 2339, "ĠĠuner": 2340, "ung.": 2341, "ĠĠview,": 2342, "ĠĠsan": 2343, "ĠĠMöglichkeit": 2344, "ĠĠsel": 2345, "ktions": 2346, "ĠĠaus,": 2347, "ĠĠsom": 2348, "ĠĠhalt": 2349, "ĠĠas": 2350, "ĠĠafford": 2351, "ĠĠwill": 2352, "ĠĠyoung": 2353, "ĠĠrefer": 2354, "ĠĠdemoc": 2355, "rans": 2356, "ĠĠAbkommen": 2357, "ĠĠkönnen": 2358, "ĠĠcrim": 2359, "ĠĠgiving": 2360, "-M": 2361, "ĠĠtradition": 2362, "ettbewerb": 2363, "ĠĠProsecutor": 2364, "ĠĠAsylbewer": 2365, "ĠĠArbeitsplätz": 2366, "ĠĠBezug": 2367, "ĠĠmean": 2368, "ĠĠFr": 2369, "uer": 2370, "ĠĠaus.": 2371, "fore,": 2372, "ĠĠcommunic": 2373, "ĠĠAbsch": 2374, "ĠĠlikely": 2375, "ĠĠLeist": 2376, "ĠĠnat": 2377, "ified": 2378, "ĠĠaccommod": 2379, "ĠĠA": 2380, "ĠĠgeneral": 2381, "and": 2382, "ĠĠKo": 2383, "ĠĠintegr": 2384, "ĠĠRechtsvorsch": 2385, "ĠĠArbeitsplätzen": 2386, "hang": 2387, "hem": 2388, "ĠĠwit": 2389, "ĠĠHier": 2390, "ĠĠsent": 2391, "ĠĠbenefit": 2392, "ĠĠWenn": 2393, "ĠĠarr": 2394, "ĠĠcitiz": 2395, "ertain": 2396, "ĠĠwes": 2397, "ĠĠbestimmten": 2398, "ĠĠOrganisation": 2399, "ĠĠSektoren": 2400, "ck": 2401, "absicht": 2402, "ĠĠsince": 2403, "ĠĠrisk": 2404, "ĠĠrestrict": 2405, "ĠĠchild": 2406, "rechtlichen": 2407, "elt.": 2408, "weg": 2409, "ĠĠzuk": 2410, "ibly": 2411, "itäten": 2412, "ßen": 2413, "ĠĠGesch": 2414, "deute": 2415, "maßnahmen": 2416, "ĠĠtaking": 2417, "ĠĠDro": 2418, "ĠĠreve": 2419, "erv": 2420, "ĠĠgemeinschaftlichen": 2421, "yond": 2422, "ĠĠjust": 2423, "ĠĠkomm": 2424, "raucher": 2425, "cond": 2426, "ĠĠpresident": 2427, "ĠĠpar": 2428, "ĠĠReihe": 2429, "HE": 2430, "olid": 2431, "ĠĠEng": 2432, "ĠĠwirksam": 2433, "ice,": 2434, "ĠĠzweiten": 2435, "ĠĠsing": 2436, "ĠĠUmfrage": 2437, "ĠĠCons": 2438, "ĠĠsomething": 2439, "ĠĠU.": 2440, "ĠĠrequired": 2441, "ĠĠgu": 2442, "ĠĠlink": 2443, "ĠĠcorrect": 2444, "ĠĠeinzige": 2445, "ĠĠimprovement": 2446, "ĠĠVitor": 2447, "ĠĠcle": 2448, "ĠĠEntschließung": 2449, "ĠĠErweiterung": 2450, "ĠĠbezie": 2451, "go": 2452, "ĠĠportugies": 2453, "lück": 2454, "zus": 2455, "ward": 2456, "fen,": 2457, "ĠĠregel": 2458, "erk": 2459, "ivität": 2460, "ĠĠBezie": 2461, "ĠĠDis": 2462, "ĠĠbil": 2463, "ĠĠLy": 2464, "ĠĠweniger": 2465, "chte": 2466, "vor": 2467, "ĠĠNat": 2468, "ĠĠeher": 2469, "ĠĠCorby": 2470, "ĠĠweek": 2471, "ĠĠstattfind": 2472, "ĠĠSie": 2473, "ĠĠmorning": 2474, "ĠĠEQUAL": 2475, "ĠĠne": 2476, "ating": 2477, "ĠĠgo": 2478, "ühr": 2479, "ĠĠbeste": 2480, "ĠĠquar": 2481, "ĠĠtrain": 2482, "ĠĠSecondly,": 2483, "ĠĠDoch": 2484, "ĠĠSchul": 2485, "ĠĠzw": 2486, "ĠĠweitere": 2487, "ĠĠbet": 2488, "ird": 2489, "ĠĠcover": 2490, "ĠĠAustral": 2491, "ĠĠeröff": 2492, "ĠĠständig": 2493, "V": 2494, "reib": 2495, "rechts": 2496, "ing": 2497, "leist": 2498, "ĠĠ": 2499, "ĠĠsho": 2500, "ĠĠgeben,": 2501, "ĠĠmajor": 2502, "theless,": 2503, "ĠĠconv": 2504, "ĠĠoperation": 2505, "ĠĠschnell": 2506, "är": 2507, "ironment": 2508, "ĠĠwel": 2509, "ĠĠWei": 2510, "ĠĠprof": 2511, "her": 2512, "ĠĠAlle": 2513, "ĠĠaware": 2514, "ĠĠerw": 2515, "ĠĠdebate": 2516, "ĠĠfinanziellen": 2517, "ĠĠQue": 2518, "schäd": 2519, "ĠĠFrü": 2520, "merksam": 2521, "ĠĠ(H": 2522, "ĠĠbald": 2523, "scheid": 2524, "ĠĠtomorrow": 2525, "ester": 2526, "ĠĠslow": 2527, "ĠĠRo": 2528, "ĠĠerh": 2529, "gend": 2530, "ĠĠjüng": 2531, "ĠĠSach": 2532, "ĠĠIdee": 2533, "han": 2534, "oph": 2535, "ĠĠfraud": 2536, "nisse": 2537, "pendent": 2538, "schaft": 2539, "ĠĠemphas": 2540, "ĠĠexplain": 2541, "ĠĠNevertheless,": 2542, "tember": 2543, "ĠĠo": 2544, "ĠĠWog": 2545, "kämp": 2546, "ĠĠinnerhalb": 2547, "ĠĠanges": 2548, "unt": 2549, "ĠĠWhy": 2550, "governmental": 2551, "ĠĠWege": 2552, "ĠĠEntscheid": 2553, "J": 2554, "ĠĠDeutsche": 2555, "ĠĠTag": 2556, "ĠĠArbeitsm": 2557, "ĠĠdas": 2558, "ĠĠwhile": 2559, "gency": 2560, "ĠĠSol": 2561, "ledge": 2562, "ĠĠextra": 2563, "ĠĠquestions": 2564, "ĠĠ81": 2565, "ĠĠEig": 2566, "ĠĠmonopol": 2567, "ater": 2568, "ĠĠwürde,": 2569, "ĠĠinclud": 2570, "uck": 2571, "lant": 2572, "ändler": 2573, "ĠĠErw": 2574, "ĠĠGericht": 2575, "ia.": 2576, "ĠĠsicher": 2577, "ĠĠworked": 2578, "ĠĠfrü": 2579, "ĠĠrepresent": 2580, "ident": 2581, "au": 2582, "ĠĠbur": 2583, "erst": 2584, "te.": 2585, "iti": 2586, "ĠĠComm": 2587, "ovic": 2588, "ĠĠinstitution": 2589, "ĠĠaddition,": 2590, "chter": 2591, "ĠĠlin": 2592, "ĠĠsector": 2593, "end.": 2594, "ĠĠcirc": 2595, "off": 2596, "ĠĠwurd": 2597, "ĠĠactually": 2598, "rown": 2599, "ĠĠextrem": 2600, "ĠĠproblem": 2601, "ärk": 2602, "ĠĠnotwend": 2603, "ends": 2604, "osition": 2605, "chan": 2606, "ĠĠoffenbar": 2607, "ĠĠdevelopment": 2608, "-2006": 2609, "t.": 2610, "itionen": 2611, "os": 2612, "ĠĠbrought": 2613, "ĠĠAuswirkungen": 2614, "ĠĠcomplete": 2615, "ĠĠVerein": 2616, "ĠĠPersonal": 2617, "ĠĠprü": 2618, "äuf": 2619, "ĠĠtechn": 2620, "lem": 2621, "ĠĠTherefore,": 2622, "ĠĠthem": 2623, "ĠĠinterinstitution": 2624, "ĠĠgestern": 2625, "e.": 2626, "aun": 2627, "ĠĠHinweis": 2628, "ĠĠrespond": 2629, "ĠĠGer": 2630, "ch": 2631, "ield": 2632, "ĠĠSun": 2633, "ĠĠMa": 2634, "ĠĠmeine,": 2635, "ĠĠinjur": 2636, "aks": 2637, "ĠĠChina": 2638, "ĠĠwichtiger": 2639, "so": 2640, "ĠĠprepared": 2641, "ĠĠInform": 2642, "ĠĠAus": 2643, "ĠĠherr": 2644, "ther": 2645, "igten": 2646, "ĠĠweiß": 2647, "cons": 2648, "ĠĠKrit": 2649, "ĠĠViele": 2650, "ĠĠmir": 2651, "ent,": 2652, "ĠĠHälfte": 2653, "ĠĠLuf": 2654, "ĠĠbef": 2655, "ĠĠDebatte": 2656, "ĠĠliability": 2657, "ĠĠüber": 2658, "ĠĠrun": 2659, "ĠĠpartners": 2660, "99": 2661, "ire": 2662, "oss": 2663, "ĠĠNie": 2664, "ĠĠyou": 2665, "ĠĠSpitze": 2666, "ĠĠwettbewerb": 2667, "ĠĠerste": 2668, "zeit": 2669, "ĠĠakt": 2670, "ĠĠStudie": 2671, "ĠĠRegeln": 2672, "ĠĠJun": 2673, "ĠĠProzeß": 2674, "ĠĠVorschriften": 2675, "ĠĠUnsere": 2676, "ĠĠre": 2677, "ĠĠtreat": 2678, "ri": 2679, "ittee": 2680, "ĠĠschw": 2681, "ould": 2682, "ĠĠsum": 2683, "front": 2684, "ĠĠWest": 2685, "nel": 2686, "ĠĠmy": 2687, "ives": 2688, "ĠĠthemselves": 2689, "ĠĠfre": 2690, "las": 2691, "-e": 2692, "sprogramm": 2693, "ĠĠapproach": 2694, "ĠĠwelche": 2695, "gel": 2696, "ott": 2697, "wirkungen": 2698, "ĠĠauf,": 2699, "ĠĠTransparenz": 2700, "ĠĠführt": 2701, "inter": 2702, "zip": 2703, "rief": 2704, "ĠĠPläne": 2705, "ared": 2706, "ĠĠconsult": 2707, "ĠĠitem": 2708, "ĠĠresources": 2709, "ĠĠnecessary": 2710, "ĠĠdefin": 2711, "ĠĠGü": 2712, "ĠĠMitgliedstaaten,": 2713, "ust,": 2714, "itting": 2715, "ĠĠguid": 2716, "ĠĠMonetary": 2717, "ĠĠMü": 2718, "ennt": 2719, "sterreich": 2720, "ĠĠflex": 2721, "ĠĠidea": 2722, "ĠĠBad": 2723, "ĠĠoblig": 2724, "ulations": 2725, "ĠĠgesagt,": 2726, "ĠĠenl": 2727, "ĠĠlog": 2728, "ĠĠindustr": 2729, "ama": 2730, "gliche": 2731, "ĠĠoil": 2732, "leid": 2733, "gelegt": 2734, "ĠĠfive": 2735, "6/": 2736, "ron": 2737, "rump": 2738, "ĠĠstruct": 2739, "ĠĠneg": 2740, "ĠĠexemption": 2741, "ĠĠappro": 2742, "ĠĠTour": 2743, "lt": 2744, "ĠĠpolicy": 2745, "ĠĠläßt": 2746, "ursday": 2747, "ĠĠdrop": 2748, "ĠĠStraß": 2749, "blick": 2750, "ĠĠZeit": 2751, ".5": 2752, "ĠĠtut": 2753, "ĠĠremind": 2754, "stit": 2755, "ĠĠexamine": 2756, "ĠĠph": 2757, "ĠĠvers": 2758, "-Re": 2759, "an": 2760, "ably": 2761, "ĠĠexch": 2762, "ĠĠacross": 2763, "innen": 2764, "ities": 2765, "ĠĠerfüll": 2766, "ar": 2767, "gesellschaft": 2768, "ĠĠemergency": 2769, "ĠĠDiskussion": 2770, "loy": 2771, "uk": 2772, "ĠĠexc": 2773, "row": 2774, "isiert": 2775, "ĠĠorder": 2776, "ast,": 2777, "urz": 2778, "ter.": 2779, "ĠĠe": 2780, "ism,": 2781, "ĠĠHeute": 2782, "aken": 2783, "ĠĠTrotz": 2784, "ĠĠquite": 2785, "ĠĠPPE": 2786, "E": 2787, "ĠĠspe": 2788, "ĠĠneben": 2789, "ĠĠimag": 2790, "iger": 2791, "aussch": 2792, "ĠĠlevel.": 2793, "ĠĠerhöht": 2794, "resp": 2795, "ĠĠUN": 2796, "hesion": 2797, "ĠĠErika": 2798, "ĠĠWh": 2799, "chsel": 2800, "ĠĠto": 2801, "ĠĠverschieden": 2802, "ested": 2803, "ĠĠTest": 2804, "ĠĠDenmark": 2805, "ĠĠeuropä": 2806, "rit": 2807, "ĠĠlif": 2808, "ĠĠobjective": 2809, "ger": 2810, "aving": 2811, "ĠĠCommission.": 2812, "fahr": 2813, "ifik": 2814, "gefühl": 2815, "ĠĠBetrug": 2816, "ĠĠTank": 2817, "ĠĠentsp": 2818, "ĠĠÖl": 2819, "üb": 2820, "ĠĠweeks": 2821, "ĠĠdec": 2822, "züglich": 2823, "ĠĠget": 2824, "ĠĠterr": 2825, "id": 2826, "ative": 2827, "ĠĠalready": 2828, "$": 2829, "ĠĠFraktion": 2830, "ĠĠnicht,": 2831, "C": 2832, "ĠĠHalb": 2833, "ital": 2834, "ĠĠAbgeordneten": 2835, "ĠĠArt": 2836, "ĠĠform": 2837, "ĠĠcreating": 2838, "ĠĠIde": 2839, "ĠĠSeattle": 2840, "ĠĠnach": 2841, "ound": 2842, "ĠĠagree": 2843, "ĠĠVer": 2844, "ĠĠdavon": 2845, "ĠĠNr.": 2846, "ĠĠprofess": 2847, "fin": 2848, "ĠĠWarum": 2849, "ĠĠGerichtshof": 2850, "ĠĠeines": 2851, "ĠĠinformation": 2852, "ĠĠpict": 2853, "ĠĠSchwierigkeiten": 2854, "ĠĠoffensichtlich": 2855, "ĠĠjedoch": 2856, "rift": 2857, "ĠĠVerkehrs": 2858, "ĠĠOLAF": 2859, "nehmen": 2860, "punkt": 2861, "industrie": 2862, "ĠĠBehörde": 2863, "ĠĠProtokoll": 2864, "rench": 2865, "ĠĠ1": 2866, "ĠĠPark": 2867, "ĠĠInternational": 2868, "ĠĠvielen": 2869, "ĠĠbefore": 2870, "uss": 2871, "ived": 2872, "ĠĠshare": 2873, "ĠĠDetail": 2874, "ĠĠZeit,": 2875, "ĠĠbig": 2876, "ĠĠsummer": 2877, ".": 2878, "ĠĠDollar": 2879, "ĠĠGest": 2880, "lein": 2881, "ĠĠchildren": 2882, "ĠĠact": 2883, "ller": 2884, "ĠĠEnde": 2885, "ĠĠhabe.": 2886, "ĠĠverabschied": 2887, "ĠĠzwei": 2888, "estens": 2889, "iers": 2890, "ritt": 2891, "ĠĠbasic": 2892, "ĠĠverring": 2893, "ĠĠwen": 2894, "ool": 2895, "ĠĠprec": 2896, "räsent": 2897, "ĠĠnimmt": 2898, "ilm": 2899, "ĠĠBemerk": 2900, "pend": 2901, "mp": 2902, "isse": 2903, "pl": 2904, "ĠĠfünf": 2905, "ĠĠCourt": 2906, "gramm": 2907, "ĠĠein.": 2908, "oment": 2909, "ĠĠourselves": 2910, "stimm": 2911, "ĠĠon": 2912, "ĠĠindeed": 2913, "ĠĠern": 2914, "ĠĠteilweise": 2915, "öt": 2916, "oci": 2917, "ording": 2918, "ĠĠhundred": 2919, "ĠĠäußerst": 2920, "ter,": 2921, "ĠĠfinanzielle": 2922, "troll": 2923, "ĠĠemployees": 2924, "ĠĠFrieden": 2925, "ĠĠWood": 2926, "ĠĠmark": 2927, "ĠĠdistrib": 2928, "ĠĠthing": 2929, "ader": 2930, "ug": 2931, "ĠĠMill": 2932, "ĠĠBerlin": 2933, "ĠĠinstead": 2934, "ĠĠihrer": 2935, "ĠĠapplic": 2936, "t:": 2937, "ös": 2938, "ĠĠnehmen,": 2939, "ĠĠgroß": 2940, "ĠĠtra": 2941, "ĠĠyear": 2942, "ĠĠdirector": 2943, "ĠĠSicht": 2944, "ĠĠgeht,": 2945, "ruct": 2946, "alth": 2947, "ĠĠWach": 2948, "ĠĠup": 2949, "40": 2950, "ĠĠprovid": 2951, "enden": 2952, "ungen": 2953, "ĠĠBeschlüss": 2954, "ĠĠgovernment": 2955, "ĠĠAnsicht": 2956, "ĠĠBrit": 2957, "ĠĠintroduce": 2958, "ĠĠLeider": 2959, "ĠĠStrafver": 2960, "ĠĠresponsibility": 2961, "ĠĠHowever,": 2962, "ĠĠHinsicht": 2963, "ĠĠerreichen,": 2964, "ĠĠtax": 2965, "ĠĠperiod": 2966, "ĠĠNach": 2967, "racht": 2968, "ĠĠstaff": 2969, "ĠĠErreich": 2970, "ĠĠwell,": 2971, "ĠĠprevious": 2972, "ĠĠverbind": 2973, "ĠĠendlich": 2974, "ĠĠwhen": 2975, "ĠĠGro": 2976, "ĠĠProduk": 2977, "ĠĠunterstützt": 2978, "rund": 2979, "ĠĠbusiness": 2980, "ĠĠint": 2981, "ĠĠYork": 2982, "öglichkeit": 2983, "ĠĠwobei": 2984, "ought": 2985, "sen": 2986, "come": 2987, "yal": 2988, "ĠĠPrime": 2989, "lüssel": 2990, "ĠĠHäl": 2991, "ĠĠdisasters": 2992, "ĠĠüb": 2993, "rahmen": 2994, "9": 2995, "unities": 2996, "schreit": 2997, "ĠĠdoch": 2998, "ĠĠFühr": 2999, "ĠĠstrength": 3000, "ĠĠStell": 3001, "ĠĠRegional": 3002, "ĠĠoutside": 3003, "ĠĠwäre,": 3004, "ĠĠVerbesserung": 3005, "ĠĠOrgan": 3006, "ĠĠgele": 3007, "ing,": 3008, "ĠĠsuperv": 3009, "ĠĠÄnderungen": 3010, "ĠĠspending": 3011, "ĠĠhaving": 3012, "ĠĠvö": 3013, "ĠĠnoch": 3014, "ĠĠwith": 3015, "ĠĠrespect,": 3016, "ĠĠproceed": 3017, "ĠĠpoints": 3018, "ĠĠschließlich": 3019, "ĠĠvery": 3020, "a,": 3021, "ĠĠ.": 3022, "ĠĠmoment": 3023, "ĠĠFrank": 3024, "lichen": 3025, "ĠĠErklär": 3026, "ĠĠjob": 3027, "falt": 3028, "ĠĠkonnte": 3029, "tens": 3030, "kt": 3031, "sitz": 3032, "ian": 3033, "ah": 3034, "ĠĠbeträcht": 3035, "infektionsmittel": 3036, "ĠĠWil": 3037, "ĠĠrates": 3038, "ĠĠresponsible": 3039, "ĠĠlassen": 3040, "lemen": 3041, "ichts": 3042, "ĠĠander": 3043, "#": 3044, "ĠĠren": 3045, "ĠĠProdi": 3046, "präsident": 3047, "ĠĠauf": 3048, "ĠĠobjectives": 3049, "ĠĠwaren": 3050, "ett": 3051, "ĠĠimplementing": 3052, "halb": 3053, "ächlich": 3054, "ĠĠMillionen": 3055, "-p": 3056, "ĠĠRecht": 3057, "ock": 3058, "ĠĠFirstly,": 3059, "ĠĠsie": 3060, "lehn": 3061, "ĠĠHo": 3062, "ion.": 3063, "ĠĠquestion": 3064, "ĠĠG": 3065, "ĠĠseveral": 3066, "ur": 3067, "-s": 3068, "ran": 3069, "ĠĠcre": 3070, "linge": 3071, "ĠĠDesign": 3072, "ĠĠagain.": 3073, "lying": 3074, "ĠĠimmer": 3075, "ĠĠpresent": 3076, "ster": 3077, "oint": 3078, "ĠĠdue": 3079, "ĠĠkönnte": 3080, "ĠĠSm": 3081, "ĠĠcompan": 3082, "ĠĠkönnten": 3083, "ĠĠmyself": 3084, "arante": 3085, "ĠĠschem": 3086, "ĠĠvert": 3087, "ĠĠindustrial": 3088, "ĠĠVerhal": 3089, "zeitig": 3090, "action": 3091, "ĠĠreport.": 3092, "beit": 3093, 